"RatingMessageTitle" = "Оценить %@";
"RatingAppMessage" = "Если вам нравится пользоваться %@, не будете ли вы возражать против того, чтобы уделить минуту и оценить его? Спасибо вам за поддержку!";
"RatingGameMessage" = "Если вы наслаждаетесь игрой в %@, не будете ли вы возражать против того, чтобы уделить время и оценить её? Спасибо вам за поддержку!";
"RatingCancelButton" = "Нет, спасибо";
"RatingRateButton" = "Оценить сейчас";
"RatingRemindButton" = "Напомнить позже";